<list_item_color>0xB8B8B8 </list_item_color>  #列表每一项字体颜色  如R = 255(十六进制为 FF) G = 128 (十六进制为 80) B = 64 (十六进制为 40) 则 改制为0xFF8064 
<list_item_focus_color>0xFFFFFF</list_item_focus_color> #列表项高亮字体颜色
<lrc_color>0x666666</lrc_color> #歌词未高亮颜色
<lrc_focus_color>0xFFFFFF</lrc_focus_color> #歌词高亮颜色
<play_name_color>0xffffff</play_name_color> #歌曲名称颜色
<play_ID3_color>0xffffff</play_ID3_color>   #ID3信息颜色
<play_ID3_focus_color>0xFFFFFF</play_ID3_focus_color> #ID3信息高亮颜色
<topbar_text_color>0xFFFFFF</topbar_text_color> #顶部状态栏左边字串颜色
<theme_style_color>0xFFFFFF</theme_style_color> #主题1/1的字串颜色
<vol_balance_color>0xFFFFFF</vol_balance_color> #声道平衡字串颜色 和L10,R10 颜色
<default_vol_color>0xFFFFFF</default_vol_color> #开机默认音量"选项设置","自定义音量","5","30" 的字串颜色
<self_mem_color>0x000000</self_mem_color> #开机默认音量"记忆"或"自定义"字串未选中时颜色
<self_mem_focus_color>0xFFFFFF</self_mem_focus_color> #开机默认音量"记忆"或"自定义"字串未选中时颜色
<msg_text_color>0xFFFFFF</msg_text_color> #提示框提示信息字体颜色